[File]
Author=Džašev
LangId=9242
Name=Srpski (latinica)
VersionId=0

[Scheduler]
ChangeModeConfirmation=Pri promeni režima rada, svi vaši zadaci biće uklonjeni. Nastaviti?
Days=dana|dana|dana
Every=Svakog|Svake|Svakih
GroupByEvent=Po događaju
GroupByTime=U određeno vreme
Minutes=minut|minuta|minuta
Months=meseca|meseci|meseci
Running=Izvršava se...
Tracks=numere|numere|numere
WeekDays=Ponedeljak|Utorak|Sreda|Četvrtak|Petak|Subota|Nedelja
WeekDaysShort=Pon|Uto|Sre|Čet|Pet|Sub|Ned
Weeks=sedmice|sedmice|sedmica
Years=godine|godina|godina

[Scheduler.Actions]
ChangeVolume=Izmeni jačinu zvuka
CloseApp=Zatvori program
Hibernate=Pređi u režim hibernacije
NextTrack=Pređi na sledeću numeru
PausePlayback=Pauziraj reprodukciju
ResumePlayback=Nastavi reprodukciju
Shutdown=Isključi računar
Sleep=Pređi u režim spavanja
StartPlayback=Počni reprodukciju
StartRadioCapture=Počni snimanje radija
StopRadioCapture=Zaustavi snimanje radija
StopPlayback=Zaustavi reprodukciju

[SchedulerChangeVolumeSettingsDialog]
btnCancel=Otkaži
btnOk=U redu
Caption=Radnja: izmeni jačinu zvuka
cbBeforeTheAction=Izmeni jačinu zvuka pre drugih radnji
cbFading=Postepena izmena jačine zvuka tokom:
GB1=Ciljna jačina zvuka
lbBeforeTheActionWarning=Samo za vremenski određene zadatke

[SchedulerPlaybackSettingsDialog]
btnCancel=Otkaži
btnOk=U redu
Caption=Radnja: počni reprodukciju
cbReturnToPreviousPlaylist=Vrati se na prethodnu plejlistu
lbFileOffset=Počni reprodukciju od
lbReturnAfter=Nakon reprodukcije:
pcpPlayFile=Reprodukuj numeru
pcpPlayPlaylist=Reprodukuj plejlistu

[SchedulerSimpleTasksView]
btnAdvancedView=Napredni režim
btnApply=Primeni
btnClose=Zatvori
Caption=Planer
CB1=Postepena izmena jačine zvuka
CB3=Postepeno utišavanje tokom:
CB4=Postepeno pojačavanje tokom:
cbAlarm=Uključi budilnik
cbsCloseApplication=Izađi iz programa
cbsEventByTime=U određeno vreme
cbsEventOnFileEnd=Po završetku numere
cbsEventOnPlaylistEnd=Po završetku plejliste
cbsEventOnQueueEnd=Po završetku reda
cbShutdown=Uključi tajmer sna
cbShutdownAtGivenTime=U zadato vreme
cbShutdownOnElapsed=Po isteku zadatog vremena
cbsPausePlayback=Pauziraj reprodukciju
GB1=Jačina zvuka
L1=Vreme:
L3=Broj numera nakon čije reprodukcije će se izvršiti radnja:
L4=Izaberite objekat za reprodukciju
rbAlarmPlayFile=Numera
rbAlarmPlayPlaylist=Plejlista
tcMainPage1=Tajmer sna
tcMainPage2=Budilnik

[SchedulerSimpleTasksView.cbsShutdownWindowsModes]
i[0]=Isključi računar
i[1]=Pređi u režim hibernacije
i[2]=Pređi u režim spavanja

[SchedulerTaskEditorDialog]
acDelete=Ukloni
acEdit=Uredi
Background=Zadatak
btnCancel=Otkaži
btnOK=U redu
Caption=Planer
cbAllowWakeUp=Probudi računar (ukoliko je dostupno)
cbWaitForTrackToFinish=Sačekaj završetak numere koja se reprodukuje
gbActions=Radnje
gbEvent=Izvrši
gbName=Naziv
gbRecurrence=Ponavljanje
gbRepeatThroughoutDay=Ponavljaj tokom dana
IncompatibleWarning=Izabrana radnja nije u skladu sa već dodatim.
lbDecrease=-%d minuta
lbIncrease=+%d minuta
lbNow=Postavi trenutni datum i čas
lbTracksNumber=Broj numera nakon čije reprodukcije će početi izvršenje zadatka:
miAdd=Dodaj

[SchedulerTaskEditorDialog.cbEventKind]
i[0]=Određenog datuma i časa
i[1]=Po završetku odbrojavanja
i[2]=Po završetku numere
i[3]=Po završetku reda
i[4]=Po završetku plejliste

[SchedulerTasksDialog]
acAdd=Dodaj
acDeleteSelected=Ukloni
acEdit=Uredi
Background=Spisak zadataka
btnClose=Zatvori
btnSimpleView=Jednostavni režim
Caption=Planer
DeleteConfirmation=Ova radnja će ukloniti izabrane zadatke! Nastaviti?

